[
    {
        "name": "Yvonne Yeh",
        "img": "/img/yvonne.jpg",
        "github": "https://www.github.com/yvonneyeh",
        "linkedin": "https://www.linkedin.com/in/yvonneyeh",
        "about": "Yvonne is a software engineer from the Silicon Valley who has never seen the show. Curiosity, creativity, and a love of learning are at the root of everything Yvonne does. Through various experiences working in K-12 education, design, and mental/physical fitness, what she kept returning to was a drive to know more about people and create elegant solutions to help empower them. She loves that coding because it is artful – there are infinite ways to code a program!"
    },
    {
        "name": "Jen Brissman",
        "img": "/img/jen.jpg",
        "github": "https://www.github.com/jenbrissman",
        "linkedin": "https://www.linkedin.com/in/jenbrissman",
        "about": "A tenacious multi-hyphenate, Jen is an NYC based theatre, tv, film, voiceover, commercial actress and model, and a senior operations manager, a professional organizer, and lifestyle manager. She is thrilled about her new venture into the world of software engineering. In her free time, she is an adventurous world traveler who enjoys mountain biking, snowboarding, running, scuba diving, and is happiest in hiking boots. Her most recent work includes recording demo videos/recordings for prominent software companies."
    },
    {
        "name": "Ilana Rose Mercer",
        "img": "/img/ilana.jpg",
        "github": "https://www.github.com/violatido",
        "linkedin": "https://www.linkedin.com/in/i-mercer",
        "about": "Ilana Rose Mercer is a software engineer living in New York City who is passionate about lever.ging technology to help improve human quality of life Before she learned how to code and became passionate about  hercareer in tech, she worked as a professional classical musician and private music teacher.."
    },
    {
        "name": "Rachel Perkins",
        "img": "/img/rachel.jpg",
        "github": "https://www.github.com/rachelelysia",
        "linkedin": "https://www.linkedin.com/in/rachelelysia",
        "about": "As a former high school math and yearbook teacher, Rachel took a cross country move as an opportunity to explore her interests in design and eningeering. Engineering has challenged her in all the right ways and it's hard to take her away from learning."
    }
]